// text_ua.js
const text_ua = {
  Otsaluu: `<h2>Лобова кістка</h2><p>Лобова кістка — парний елемент черепа, що утворює його передню частину. Вона складається з двох частин. Головна функція — захист лобових часток мозку.</p>`,
  Päälaenluu: `<h2>Тім'яна кістка</h2><p>Тут твій опис тім'яної кістки.</p>`,
  Ohimoluu: `<h2>Скронева кістка</h2><p>Тут твій опис скроневої кістки.</p>`,
  Takaraivoluu: `<h2>Задня частина черепа</h2><p>Тут твій опис задньої частини черепа.</p>`,
  Yläleukaluu: `<h2>Верхня щелепа</h2><p>Тут твій опис верхньої щелепи.</p>`,
  Alaleukaluu: `<h2>Нижня щелепа</h2><p>Тут твій опис нижньої щелепи.</p>`,
  Kaulanikama: `<h2>Шийний хребець</h2><p>Тут твій опис шийного хребця.</p>`,
  Rintanikama: `<h2>Грудний хребець</h2><p>Тут твій опис грудного хребця.</p>`,
  Lanneranka: `<h2>Поперековий хребець</h2><p>Тут твій опис поперекового хребця.</p>`,
  Ristiluu: `<h2>Крижова кістка</h2><p>Тут твій опис крижової кістки.</p>`,
  Rintalasta: `<h2>Груднина</h2><p>Тут твій опис груднини.</p>`,
  Kylkiluu: `<h2>Ребро</h2><p>Тут твій опис ребра.</p>`,

  Solisluu: `<h2>Ключиця</h2><p>Тут твій опис ключиці.</p>`,
  Lapaluu: `<h2>Лопатка</h2><p>Тут твій опис лопатки.</p>`,
  Olkaluu: `<h2>Плечова кістка</h2><p>Тут твій опис плечової кістки.</p>`,
  Varttinaluu: `<h2>Променева кістка</h2><p>Тут твій опис променевої кістки.</p>`,
  Kyyarnluu: `<h2>Ліктьова кістка</h2><p>Тут твій опис ліктьової кістки.</p>`,
  Sormien: `<h2>Кістки пальців</h2><p>Тут твій опис кісток пальців.</p>`,
  Lantion: `<h2>Кістка тазу</h2><p>Тут твій опис кістки тазу.</p>`,
  Reisiluu: `<h2>Стегнова кістка</h2><p>Тут твій опис стегнової кістки.</p>`,
  Polviluu: `<h2>Колінна кістка</h2><p>Тут твій опис колінної кістки.</p>`,
  Saariluu: `<h2>Гомілкова кістка</h2><p>Тут твій опис гомілкової кістки.</p>`,
  Pohjeluu: `<h2>Литкова кістка</h2><p>Тут твій опис литкової кістки.</p>`,
  Jalkateran: `<h2>Кістки стопи</h2><p>Тут твій опис кісток стопи.</p>`
};
